[
  "obsidian-git",
  "obsidian-wakatime",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "calendar",
  "homepage",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-banners",
  "heatmap-calendar",
  "highlightr-plugin"
]